<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <title>有人说了一些不是谁都懂的话,来看看你懂吗?</title>
    <meta name="description" content="">
    <meta name="viewport"
          content="width=device-width,initial-scale=1.0, minimum-scale=1, maximum-scale=1,,user-scalable=no">
    <meta name="format-detection" content="telephone=no,email=no"/>
    <meta http-equiv="X-UA-Compatible" content="chrome=1"/>
    <title>converse</title>
    <link rel="stylesheet" href="{{asset('converse/css/common.css')}}"/>
    <link rel="stylesheet" href="{{asset('converse/css/rule.css')}}"/>
</head>
<body>
<a class="cancel" href="javascript:history.go(-1)">
    <img src="{{asset('converse/img/cancel.png')}}" alt="">
</a>
<div class="rule rule1">
    <h3>2017匡威#不是谁都懂#H5活动须知</h3>

    <ol>
        <li>
            <ul>
                <li><span>1,</span>
                    <p>谁能够参加本次活动？</p></li>
                <li><span>-</span>
                    <p>任何符合本活动须知要求的参加者，不分国籍，均可报名参加本次活动。</p></li>
                <li><span>-</span>
                    <p>参加者在参与活动时必须年满13周岁；年满13周岁，不满18周岁的未成年人参加的，请确保你与你父母或者法定监护人已共同阅读、理解本《活动须知》，且获得他们的同意参加本次活动。</p></li>
                <li><span>-</span>
                    <p class="underline bold">参加者报名参加本次活动即代表参加者确认并且接受本《活动须知》及《匡威网络隐私政策》约束。</p></li>
            </ul>
            <ul>
                <li><span>2</span>
                    <p>本次活动由谁主办？</p></li>
                <li><span>-</span>
                    <p>本次活动由匡威体育用品（中国）有限公司主办。</p></li>
                <li><span>-</span>
                    <p>主办方不对因网络传输原因而导致参加者提交的信息丢失或错误承担任何责任。主办方有权在法律允许的范围内随时决定取消、终止、修改或暂停本次活动。届时，主办方将另行通知相关事宜。</p></li>

            </ul>
            <ul>
                <li><span>3</span>
                    <p>本次活动何时开始？</p></li>
                <li><span></span>
                    <p>本次活动时间，自2017年6月1日00时00分开始至2017年6月30日00时00分结束。在活动开始前或者活动结束后参与活动均属无效。</p></li>
            </ul>
            <ul>
                <li><span>4</span>
                    <p>我如何参加本次活动？</p></li>
                <li><span></span>
                    <p>在活动时间内：</p></li>
                <li><span>-</span>
                    <p>访问Html5</p></li>
                <li><span>-</span>
                    <p>上传你的照片，填写你的“不是谁都懂”宣言</p></li>
                <li><span>-</span>
                    <p>将你的照片分享到社交网络（“提交”）<strong>每人可无限提交作品。所有的作品一旦提交，即视为将作品相关的所有的所有权及相关权益转让给主办方；参加者进一步确认主办方</strong>可以为本次活动或者为其他商业目的对提交作品进行使用。主办方有权独立判断某项提交是否有效。任何提交，如果违反本《活动须知》或者根据主办方独立判断被拒绝，将不会被审核，亦将被视为无效。
                    </p></li>
            </ul>
            <ul>
                <li><span>5.</span>
                    <p>主办方对我提交的内容享有何种权利？</p></li>
                <li><span></span>
                    <p><strong>如你参与活动，将视为不可撤销地，无条件的，永久地将提交作品相关的所有权利、权益及利益转让给主办方，并授权主办方及其关联公司为本次活动或其他商业目的无偿的在线上及线下使用你提交的作品。该使用将包括但不限于，对你提交的内容进行评论、在线转发、复制、发表、展示、拍照、摄影摄像、公开表演、演绎、修改、生产、再创作等。如你参加活动，则表明你同意代表你本人及你的继承人、受托人、承保人、继任人和受让人在此全面、永久地免除匡威体育用品（中国）有限公司、其关联公司（以下合称“匡威”）及其各自的管理人员、董事、股东、员工、代理人、代表、志愿者、工作人员等（合称“免责方”）因你遭受与活动有关的人身伤害或财产损失而提起的一切索赔或诉讼中的责任，无论该等事件系由免责方的疏忽引起还是另有原因。</strong>你进一步同意你知晓主办方没有义务必须使用你提交的作品。
                    </p></li>
            </ul>
            <ul>
                <li><span>6.</span>
                    <p>关于本次活动，我还需知晓哪些规则？</p></li>
                <li><span>-</span>
                    <p><strong>参加者同意，主办方及其关联公司有权在全球范围内，以其认为合适的方式，永久地将本人的名字、声音、肖像、社交媒体信息等，为广告、销售商品或者其他目的，用于一切已知的或将来开发的媒体，且主办方无需为此向参加者或任何第三方支付任何报酬，也无须获得参加者事先审批。</strong>
                    </p></li>
                <li><span>-</span>
                    <p>未经主办方许可，参加者不得利用本次参加事宜或参加活动本身进行任何形式的商业性或非商业性的市场开发或宣传活动等。</p></li>
                <li><span>-</span>
                    <p>参加者提交作品须健康、积极、向上。不得涉及色情、暴力、政治、种族歧视、毒品酒精、烟草、危险特效等违反法律法规和社会主义精神文明的内容。</p></li>
                <li><span>-</span>
                    <p>参加者提交作品不得抄袭，侵犯他人权利或者包含未经许可使用的他人作品。</p></li>
                <li><span>-</span>
                    <p><strong>如提交个人信息，参加者应确保其提交的个人信息准确、真实、有效，且参加者同意主办方可以为组织本次活动的目的收集并且授权第三方使用其个人信息。参加者应自行承担因其个人信息填写错误产生的一切后果。</strong>
                    </p></li>
                <li><span>-</span>
                    <p>主办方有权自行决定参加者提交作品的保存期限。在活动结束后，主办方有权随时删除，并无须通知参加者。</p></li>
                <li><span>-</span>
                    <p>
                        主办方不对因网络传输原因而导致参加者提交的信息丢失或错误承担任何责任。如遇不可抗力，包括但不限于自然灾害、天气原因、罢工、网络故障、政府临时管制、恐怖活动等因素导致本次活动因故无法进行时，主办方有权在法律允许的范围内决定取消、终止、修改或暂停本次活动。届时，主办方将另行通知相关事宜。</p>
                </li>
                <li><span>-</span>
                    <p>在法律允许的范围内，匡威体育用品（中国）有限公司拥有对本次活动的最终解释权。</p></li>
            </ul>
            <ul>
                <li><span>7</span>
                    <p>如果发生争议，将如何解决？</p></li>
                <li><span></span>
                    <p>
                        除非法律禁止，参加者与主办方之间的任何与本次活动相关或者由本次活动引起的争议均应适用中华人民共和国的法律，并通过递交匡威体育用品（中国）有限公司主要营业地上海市杨浦区有管辖权的法院诉讼解决。</p>
                </li>

            </ul>
            <ul>
                <li><span>8</span>
                    <p>参加者的个人信息保护：通过本次活动收集的个人信息均适用匡威的个人信息保护政策，你可以阅读<i class="underline link">《匡威网络隐私政策》</i>获取更多信息。</p>
                </li>
            </ul>
        </li>
    </ol>
</div>
<div class="rule rule2 hidden">
    <h3>匡威网络隐私政策</h3>
    <p>
        本匡威网络隐私政策（“隐私政策”）描述了我们如何利用多种数字方式收集和使用您的信息。<strong>通过在台式机、笔记本、移动终端或者其他设备（以下统称“设备”）上访问或使用本网站、手机应用或其他匡威产品或服务(上本平台”平，即表明您同意本隐私政策。匡威有权在任何时间修改本隐私政策，</strong>并于公布之时起生效。<strong>您对我们产品和服务的继续使用构成您对本隐私政策及其更新的接受。</strong>本隐私政策构成使用条款的一部分并受其约束。
    </p>
    <p>本隐私政策旨在描述匡威普遍的隐私政策，我们的目标是要在对您最具影响的时刻，提供更详细的信息给您。请在我们的服务中注意该等通知。</p>
    <p><strong>收集信息</strong></p>
    <p class="bold">您提供给我们的信息</p>
    <p>
        我们收集并存储任何您提供给我们或允许我们使用的信息。该等信息可能包括但不限于，您的姓名、肖像、生日、身高和体重、电子邮箱地址和实体地址，手机号码、性别、联系人信息、社交媒体信息和个人资料、位置（GPS）信息、活动和运动信息、体育喜好、产品评论、信用卡和支付平台相关信息（如必要）。</p>
    <p class="bold so">我们自动向您收集的信息</p>
    <p>
        无论您何时与我们进行互动，或使用我们的产品和服务，我们都可能自动收集信息。例如，当您的浏览器访问Converse.com.cn或广告及其他内容时，“cookies”或其他方法将被用于获取您的信息，包括但不限于硬件信息、IP地址、浏览器类型和语言、cookie信息、系统类型、是否适用软件访问特定的功能、访问时间、引用的网站统一资源定址器（URL）、关于您购买产品的信息和其他关于您与我们互动的信息。当您下载或使用匡威创建或推广的手机应用时，我们可能接收到您的手机号码、设备识别符和关于您位置的信息。</p>
    <p class="bold">我们从其他匡威互动营销活动和第三方处收集的信息</p>
    <p>
        我们还从其他匡威互动营销活动和第三方处获得信息。我们可能将您提供给我们的或我们收集的信息与来自于匡威渠道、交易和通信的其他信息相结合，可能包括但不限于，来自匡威店铺、直邮、产品目录、活动、产品和应用、社交媒体或其他匡威互动营销活动的信息。我们还可能将该等信息与公开资料和来自第三方的数据相结合。我们还收集礼物给予者提供的关于礼物接受者的信息。如果我们将您提供给我们的或来自匡威互动营销活动或第三方的信息相结合，该等相结合的信息将会被视为个人信息，只要该等信息保持相结合的状态。</p>
    <p class="so bold">儿童隐私权</p>
    <p>我们不会故意收集或征集小于13岁儿童的个人信息。如果您系13岁至18岁之间的未成年人，您声明并保证您已取得您监护人的同意使用本平台并同意本隐私政策。</p>
    <p class="bold">使用信息</p>
    <p>我们会将您的信息用于如下</p>
    <p class="so bold">使您正常使用本网站</p>
    <p>提高、定制和个性化您的匡威体验和沟通</p>
    <p class="so bold">营运执行、改进和分析</p>
    <p>用以执行，提供、改进和维护匡威的产品和服务，包括分析用户行为和趋势发送给您管理信息和其他关于匡威的信息。就您的订单、账户信息或客户服务与您沟通</p>
    <p class="so bold">提供和进行市场营销和促销</p>
    <p>就我们的产品、服务和活动以及其他促销目的而与您沟通促销、活动、问卷调查和其他功能向您展示相关的市场营销，例如代表其他实体或第三方广告平台展示给您广告和其他网站的链接</p>
    <p class="bold">共享信息</p>
    <p class="so bold">匡威集团</p>
    <p>我们可能将您的信息提供给Converse. Inc.及其关联公司，包括耐克和Hurley（“匡威集团”），其中一些公司可能不在中国。</p>
    <p class="so bold">服务提供商</p>
    <p>
        我们可能将您的信息传输至匡威集团的服务提供商以便开展我们的业务。例如，他们可能处理信用卡流程、送货、数据管理、发送电子邮件、市场调研、信息分析和促销管理。我们也可能提供您的信息以实现管理功能（例如音乐下载、活动报名或日常锻炼）。他们仅可访问他们完成其功能所必须的个人信息，且不能为其他目的而使用之</p>
    <p class="so bold">根据法律或为保护权利之目的</p>
    <p>
        我们可能会根据政府部门的要求、针对法院命令、根据法律要求、为执行我们的政策或为保护我们或其他人的权利、财产或安全而披露信息。我们可能共享信息以阻止非法使用匡威产品和服务、违反使用条款的行为，或针对第三方诉讼进行法律抗辩。我们也可能与其他帮助我们进行反欺诈或调查的公司共享信息。</p>
    <p class="so bold">业务转让</p>
    <p>您的信息可能作为匡威全部或部分资产的一部分出售转移至第三方。如果发生这种情况，我们将通过在本平台上公布通知或其他的通信方式通知您。</p>
    <p class="bold">公开共享</p>
    <p class="so bold">默认共享</p>
    <p>当您参与或使用特定的服务时，您同意公开分享一些基本的信息，可能包括您的用户名、所在城市和头像图片。</p>
    <p class="so bold">选择您的共享</p>
    <p>
        您可以选择共享特定的信息。为了使用特定的功能，您可能需要调整您的隐私设置并且分享更多的信息。您也可以选择将您的活动于其他平台上共享，例如微博和微信。请阅读该等平台的隐私政策，因为您在该等平台上公开的匡威活动将不再适用匡威的隐私政策。</p>
    <p class="so bold">匡威分享</p>
    <p>公开共享的信息可能会被匡威用于推广目的。</p>
    <p class="so bold">信息保护</p>
    <p>保护措施</p>
    <p>我们使用多种保护措施，包括加密和验证工具来帮助保护您的信息。对于您的产品订单，我们使用安全的服务器。所有您提供的信用卡信息和支付相关信息，将被通过安全套接字层（SSL）技术传输并在我们的数据库中加密。</p>
    <p class="so bold">无担保</p>
    <p>但是，同其他公司一样，匡威无法保证您提供给我们的信息百分之百安全或保密。</p>
    <p class="bold">收集工具</p>
    <p class="so bold">我们如何收集信息</p>
    <p>匡威自动自我们的产品和服务中收集信息或收集您存储于浏览器或设备中的信息。我们使用多种方法来收集信息，包括但不限于cookies和像素标签/网络信标（“收集工具”）。</p>
    <p class="so bold">关闭信息收集工具</p>
    <p>
        如果您关闭特定的信息收集工具，您可能无法使用使您拥有更高效体验的一些功能，或者我们的一些服务和功能可能无法正常工作。但是，您仍可以通过拨打我们的客服电话400-109-8098订购产品。请注意，我们的网站可能无法识别或响应互联网浏览器上的“请勿追踪头信息”（Do
        Not Track Headers）。</p>
    <p class="so bold"> 第三方追踪</p>
    <p>我们还与其他代表我们在整个互联网上使用追踪技术来投放广告的公司合作。这些公司可能收集您与我们的互动信息，包括广告。这些公司可能无法识别或响应互联网浏览器上的“请勿追踪头信息”（Do Not Track
        Headers）。请注意，如果您选择退出这些第三方追踪技术，您可能仍会看到其他网站上我们的广告，但是该等广告并非与本网站相关的第三方利用追踪技术制作的广告。</p>
    <p class="bold">选择</p>
    <p class="so bold">更改或删除您的信息</p>
    <p>您可以在某些匡威服务中通过您的账户更改或删除您的个人资料。您以前发布的信息可能仍然是公开可见的。匡威可在其备份文件或档案中保存信息和内容。</p>
    <p class="so bold">通信/取消订阅/选择退出</p>
    <p>
        不论您选择的设置如何，匡威可能将发送给您与服务相关的通信。要取消订阅、停止接收消息，请更改您的设置或按照电子邮件、短信、通知或其他消息类型的指示进行。如您取消订阅任何匡威的通信，由于通信制作周期的原因，您仍可能接收到已在制作中的通信。</p>
    <p class="bold">使用条款</p>
    <p>您使用我们的产品和服务，以及由此产生的任何争议，均受本隐私政策以及使用条款的约束。请参见我们的使用条款，该使用条款规定了其他关于使用我们产品和服务的条款。</p>
    <p>如有问题或疑虑，请联系消费者服务：</p>
    <p>400-109-8098</p>
</div>
</body>
<script src="{{asset('converse/js/jquery-1.11.3.min.js')}}" type="text/javascript" charset="utf-8"></script>
<script>
    $('.rule1 .link').click(function () {

        $('.rule2').show();
        $('.rule1').hide();
    })
</script>
</html>
